<?php

return [
    'title' => 'المستخدمين',
    'name' => 'اسم المستخدم',
    'type' => 'نوع الحساب',
    'clients' => 'العملاء',
    'client' => 'العملاء',
    'shippers' => 'المناديب',
    'accept' => 'المندوبين',
    'gender' => 'الجنس',
    'male' => 'ذكر',
    'female' => 'انثى',
    'amount' => 'مبلغ المحفظة',
    'user' => 'الزبائن',
    'must_select_client' => 'يجب اختيار العميل',
    'license'=>'الرخصة',
    'id_card'=>'صورة تعريف الهوية',
    'id_number'=>'رقم تعريف الهوية',
    'area'=>'منطقة',
    'city'=>'مدينة',
    ''=>'',
];
